/* Alert from app phrase. */
"Alert from %@" = "%@에서 경고";

/* Cancel */
"Cancel" = "취소";

/* Voice group 2 name */
"Female" = "여성";

/* No modifier key present alert message */
"Are you sure you want to set the key combination without using a modifier key?" = "조합 키를 사용하지 않고 키 조합을 설정하겠습니까?";

/* No modifier key present alert title */
"No modifier keys were designated." = "지정된 조합 키가 없습니다.";

/* Use without a modifier key. */
"Use without a modifier key" = "조합 키 없이 사용";

/* Voice group 1 name */
"Male" = "남성";

/* Voice group 3 name */
"Novelty" = "Novelty";

/* Play button text. */
"Play" = "재생";

/* Stop button text. */
"Stop" = "중단";

/* Text To Speech Help Search Terms */
"Text To Speech" = "텍스트 말하기";

/* Label next to "best" voices */
"Recommended" = "권장";

